[Loading]
Loading01=LOADING……
Loading02=正在读取……

[Save]
Save00=正在保存……
Save01=本游戏拥有自动保存功能。\n读取或保存存档时请勿切断PlayStation®3的电源。
Save02=本游戏拥有自动保存功能。\n读取或保存存档时请勿切断Xbox 360的电源。
Save03=正在创建存档。\n请勿切断电源。
Save04=保存当前进度吗？
Save05=保存成功。
Save06=正在读取……
Save07=存档已损坏，无法读取。\n按下PS键以退出游戏。
Save08=存档已损坏，无法读取。\n将退出游戏。
Save09=正在创建存档。\n请勿切断电源。
Save10=读取完成。
Save11=未发现「ASURA'S WRATH」的存档。\n游玩此游戏必须创建存档。\n将创建存档。
Save12=已创建存档。
Save13=确定保存设置修改吗？\n※保存后修改才会生效。
Save14=游戏设置已修改。
Save15=游戏设置的修改已取消。
Save16=存档失败。
Save17=HDD空间不足，无法保存存档。\n按下PS键以退出游戏。
Save18=游玩此游戏必须登陆。
Save19=存档读取失败。\n按下PS键以退出游戏。
Save20=存档创建失败。\n按下PS键以退出游戏。
Save21=未发现「ASURA'S WRATH」的存档。\n在所选存储设备上创建存档吗？
Save22=创建存档
Save23=选择存储设备
Save24=存储设备空间不足，无法保存存档。\n需要至少198KB以上的空间。\n要选择其他的存储设备吗？
Save25=存档与用户信息不符。\n请按下PS键结束游戏删除存档，\n并尝试重启游戏。
Save26=确定要覆盖存档吗？
Save27=存档已损坏。\n无法以此存档开始游戏。\n要创建新的存档吗？
Save28=无法访问存储设备。\n继续游戏的话将无法保存当前进度。\n要选择其他存储设备吗？
Save29=正在访问存储设备。\n请勿切断电源。
Save30=存档
Save31=若直接继续游戏，当前游戏进度将不会被保存。\n确定吗？
Save32=确定要返回游戏模式选择画面吗？\n※将丢失未保存的游戏进度
Save33=DLC内容损坏。\n无法加载数据。
Save34=DLC内容损坏。\n无法加载数据。
Save35=HDD可用容量不足。\n无法取得奖杯信息。\n将退出游戏。
Save36=HDD可用容量不足。\n无法取得奖杯信息。\n按下PS键以退出游戏。
Save37=存档
Save38=未发现「ASURA'S WRATH」的存档。\n游玩此游戏必须创建存档。\n将创建存档。
Save39=正在保存。请勿切断PlayStation®3的电源。
Save40=正在保存。请勿切断Xbox 360的电源。
Save41=无法使用此存档开始游戏。
Save42=存档与用户信息不符，无法开始游戏。
Save43=要删除此存档吗？
Save44=游玩此游戏必须创建存档。\n将返回标题画面。
Save45=HDD空间不足，无法保存存档。\n将返回标题画面。
Save46=无法创建存档。\n将返回标题画面。
Save47=无法使用此存档开始游戏。\n将返回标题画面。
Save48=无法删除此存档。\n将返回标题画面。

[Install]
Install00=正在安装……
Install01=安装完成。
Install02=HDD读写指示灯闪烁时表示正在读写数据。\n在此期间请勿切断PlayStation®3的电源。
Install03=欲游玩「ASURA'S WRATH」，\n需将游戏数据安装至PlayStation®3的内置HDD。\n将开始安装。
Install04=正在安装「ASURA'S WRATH」。\n安装时请勿切断PlayStation®3的电源。
Install05=「ASURA'S WRATH」安装完成。
Install06=欲游玩「ASURA'S WRATH」，\n需将游戏数据安装至PlayStation®3的内置HDD。\n欲退出游戏，请按下PS键并选择『退出游戏』。
Install07=HDD空间不足，无法安装数据。\n按下PS键以退出游戏。
Install08=正在安装奖杯数据。
Install09=正在检查奖杯数据。
Install10=正在准备奖杯数据。

[SignIn]
SignIn00=当前未登陆。\n需登陆以保存进度。\n要登陆吗？
SignIn01=未选择存储设备。\n需选择存储设备以保存进度。\n要选择存储设备吗？
SignIn02=不创建存档直接游戏将不会保存进度。\n继续吗？
SignIn03=用户登陆状态已变更。\n将返回标题画面。
SignIn04=不创建存档直接游戏将不会保存进度。\n继续吗？
SignIn05=PlayStation®Network的状况发生变化。\n将返回标题画面。
SignIn06=通讯失败。\n将返回标题画面。

[Download]
Download00=正在连接PlayStation®Network。
Download01=正在连接Xbox LIVE。
Download02=未与PlayStation®Network连接。\n要连接吗？
Download03=未与Xbox LIVE连接。\n要连接吗？
Download04=目前没有新的DLC。\n请日后再确认。
Download05=通讯发生错误。
Download06=通讯中
Download07=已从PlayStation®Network登出。\n将返回游戏模式选择画面。
Download08=已从Xbox LIVE登出。\n将返回游戏模式选择画面。
Download09=请稍等
Download10=通讯中
Download11=无法连接至PlayStation®Network。
Download12=无法连接至Xbox LIVE。
Download13=无法连接至Xbox LIVE Marketplace。
Download14=此Gamer Profile未授权在线游玩。
Download15=您的PlayStation®Network服务已被家长控制禁用。\n无法使用在线服务。
Download16=退出游戏并打开PlayStation®Store？
DlcMes00=已追加新章节。
DlcMes01=已发布新章节。
DlcMes02=已追加新DLC。
DlcMes02_360=已追加新DLC。
DlcMes03=已发布新DLC。
DlcMes03_360=已发布新DLC。
DlcMes04=可选择DOWNLOADABLE CONTENT以通过PlayStation®Network下载新DLC。
DlcMes05=可选择DOWNLOADABLE CONTENT以通过Xbox LIVE Marketplace下载新DLC。
DlcMes06=已追加新章节。
DlcMes07=已追加新DLC。
DlcMes07_360=已追加新DLC。
DlcMes_PS3=可通过PlayStation®Network查看额外DLC信息。
DlcMes_360=可通过Xbox LIVE查看额外DLC信息。
DlcMes08_360=可通过Xbox LIVE Marketplace下载。
DlcMes09_360=已下载内容可在重启游戏后查看。
DlcMes10_360=含有DLC内容的存储设备已被移除。\n将退出游戏。
DlcMes11_360=正在检查DLC……

[RichPresence]
RichPresence00=开始阿修罗的故事！
RichPresence01=正在选择章节！
RichPresence02=正在连接网络！
RichPresence03=正在修改设置！
RichPresence04=正在确认EXTRA！
RichPresence05=正在游玩第一部　怒门篇！
RichPresence06=正在游玩第二部　破道篇！
RichPresence07=正在游玩第三部　夜镜篇！
RichPresence08=正在游玩第四部　轮坏篇！
RichPresence09=正在游玩异闻！
RichPresence10=正在自由游玩章节！
RichPresence11=正在休息中！
